<h1>Готовые фирмы «на заказ»</h1>

<p>Если Вам ничего не подошло из фирм которые вам предложили наши специалисты, или Вам необходима фирма с определенным названием и видами деятельности,  или Вам нужна фирма находящаяся в другом регионе, мы готовы для Вас </p>



<ul><li>либо зарегистрировать готовую фирму «под заказ»;</li>

<li>либо осуществить срочный поиск фирмы, в точности отвечающей Вашим интересам.</li>

</ul>

<p> Комплект документов готовой фирмы:</p>

<ul><li>Свидетельство о государственной регистрации;</li>

<li>Свидетельство о постановке на учет в налоговом органе;</li>

<li>Выписку из ЕГРЮЛ;</li>

<li>Информационное письмо об учете в ЕГРПО (коды статистики);</li>

<li>Решение о назначении генерального директора;</li>

<li>Приказ о назначении главного бухгалтера;</li>

<li>Устав фирмы, заверенный налоговым органом;</li>

<li>Решение о создании;</li>

<li>Печать;</li>

<li>Открытый расчетный счет и банк-клиент.</li></ul>



