
        <h1>Регистрация индивидуального предпринимателя(ИП)</h1>
        <p>Специалисты компании- "Деловая Сфера", предлагают Вам зарегистрировать ИП в Петербурге быстро и недорого.</p>
        <p>Регистрация индивидуального предпринимателя – не сложная процедура, однако для человека, 
        который делает это впервые могут возникнуть определенные трудности. Заполнить комплект документов на регистрацию ИП правильно, 
        в соответствии с законом о регистрации индивидуальных предпринимателей, с первого раза не всегда удается. Поэтому, 
        при самостоятельной регистрации ИП часто теряется драгоценное время на многократное заполнение документов и стояние в очередях.</p>
        <p>Наши специалисты избавят Вас от головной боли - мы поможем зарегистрировать и открыть ИП в Санкт-Петербурге быстро и не дорого. Для этого позвоните нам по тел (812) 922-94-24 и мы проконсультируем Вас по всем вопросам, касающихся регистрации ИП в Санкт-Петербурге.</p>
        <p>В стоимость услуги по регистрации ИП входит:</p>
        <ul>
            <li>Консультация по видам деятельности, которые необходимо включить в устав, подбор соответствующих кодов ОКВЭД;</li>
            <li>Подготовка полного комплекта документов для регистрации;</li>
            <li>Необходимое заверение документов у нотариуса;</li>
            <li>Подача готового комплекта документов для государственной регистрации в регистрирующий орган;</li>
            <li>Получение Ваших документов из регистрирующего органа;</li>
            <li>Передача Вам полного комплекта документов с проведением консультации о необходимых последующих действиях для начала осуществления предпринимательской деятельности.</li>
        </ul>
        <p>Звоните, или приезжайте в офис. Мы сделаем все за Вас и Вы сможете сконцентрироваться на основных делах. Будем рады помочь. <a href="http://delsfera.ru/contacts" title="Наши контакты">Наши контакты</a>.</p>
