<h1>Юридические адреса</h1>



<p>Наша организация предоставляет юридические адреса для фирм, которые пока что не имеют своего собственного адреса. Мы можем предложить Вам любой район города и выбрать как простой адрес, так и находящейся в престижных местах Санкт-Петербурга. Вы можете выбрать адрес: </p>

<ul>

<li>Без почтового обслуживания;</li>

<li>с почтовым обслуживанием;</li>

<li>с почтово-секретарским обслуживанием. </li>

</ul>

<p>Срок предоставления юр. адреса от 1 дня.</p>



<p>Цены на юридические адреса на 12 месяцев:</p>

<ul>

<li>без почтового обслуживания                            - от 2500 руб.</li>

<li>с почтовым обслуживанием                             - от 4500 руб.</li>

<li>с почтово-сектретарским обслуживанием      - от 7500 руб.</li>

</ul>

<p>Точная цена зависит от района города. </p>



