<h1>Внесение изменений в Устав ООО.</h1>

<p>В процессе своей деятельности каждое предприятие или индивидуальный предприниматель может столкнуться с изменением определенных обстоятельств, которые в обязательном порядке подлежат государственной регистрации.</p>
<p>Если вопрос касается деятельности фирм, <strong>внесение изменений</strong> необходимо проводить в следующих случаях:</p>
<ul>
<li><strong>Смена наименования организации</strong> - исходя из личных пожеланий учредителей, либо по другим причинам, иногда возникает необходимость поменять название фирмы; </li>
</ul>
<ul>
<li><strong>Смена видов деятельности общества</strong> (изменение, расширение); </li>
</ul>
<ul>
<li><strong>Изменения уставного капитала</strong> - регистрируется в налоговой, а также фиксируются в учредительной документации и ЕГРЮЛ </li>
</ul>
<p><strong><em><span style="text-decoration: underline;">Увеличение: </span></em></strong></p>
<ol>
<li>Используется имущество фирмы, в т.ч. нераспределенные доходы; </li>
<li>Используются дополнительные вклады участников (учредителей) фирмы; </li>
<li>Используются вклады других лиц, которых принимают в состав фирмы. </li>
</ol>
<p><span style="text-decoration: underline;"><em><strong>Уменьшение:</strong></em></span> (запрещено, если в результате размер уставного капитала будет меньше, чем установленное законодательством минимальное значение).</p>
<ul>
<li><strong>Смена юридического адреса</strong> – проводится в случае невозможности продления договора аренды, продажи помещения, отказа владельца помещения подписать гарантийное письмо, в ряде других обстоятельств;</li>
</ul>
<ul>
<li><strong>Смена учредителей, участников</strong> </li>
</ul>
<ol>
<li>Вход участника в фирму; </li>
<li>Выход участника из фирмы; </li>
<li>Продажа доли в фирме; </li>
<li>Смена паспортных данных учредителей, участников; </li>
<li>Переход доли фирмы. </li>
</ol>
<ul>
<li><strong>Смена генерального директора фирмы</strong>, в т.ч. изменения при смене паспорта руководителя. Внесение изменений не требуется в случае временного отсутствия руководителя, если в этот период действует доверенность на замещающее лицо, заверенная подписью временно отсутствующего директора и печатью фирмы.</li>
</ul>
<p>Внесение изменений в сведения об индивидуальном предпринимателе необходимо при смене:</p>
<ul>
<li>места жительства; </li>
<li>паспортных данных; </li>
<li>фамилии; </li>
<li>видов деятельности. </li>
</ul>
<p>Специалисты нашей компании ответят на все вопросы, касающиеся внесения изменений, а также смогут зарегистрировать изменения в короткий срок. </p>
<p>Мы готовы ответить на Ваши вопросы по телефону (812) 922-94-24 или в офисе компании. <a href="http://delsfera.ru/contacts">Наши контакты.</a></p>