<h1>Услуги</h1>
<p>Юридическая фирма "Деловая Сфера" предлагает комплексное обслуживание юридических лиц в Санкт-Петербурге. </p>
<p>Мы специализируемся на открытии, ликвидации и реорганизации предприятий. Однако,
 мы можем быть Вам полезны и по другим юридическим вопросам.</p>
<p>Ниже Вы найдете ссылки на наиболее популярные среди оказываемых юридических услуг. 
Если у Вас возникают вопросы, звоните нам (812)922-94-24, наши специалисты проконсультируют Вас по телефону.</p>
<ul>
<li>
<h3>Готовые фирмы</h3>
</li>
<ul>
<li><a href="/service/01">Фирмы без открытого счета</a></li>
<li><a href="/service/02">Фирмы с открытым счетом и банк-клиентом</a></li>
<li><a href="/service/03">Фирмы на заказ</a></li>
</ul>
<li>
<h3>Ликвидация фирм</h3>
</li>
<ul>
    <li><a href="/service/06">Ликвидация предприятия исключением из госреестра.</a></li>
    <li><a href="/service/05">Ликвидация предприятия процедурой реорганизации.</a></li>
    <li><a href="/service/07">Процедура банкротства предприятия. Сопровождение.</a></li>
</ul>
<li>
<h3>Регистрация фирм и предпринимателей</h3>
</li>
<ul>
<li><a href="/service/08">Регистрация ООО</a></li>
<li><a href="/service/09">Регистрация ЗАО, ОАО</a></li>
<li><a href="/service/10">Регистрация предпринимателей</a></li>
</ul>
<li>
<h3>Готовые фирмы с допуском СРО</h3>
</li>
<ul>
<li><a href="/service/11">Фирма с допуском СРО строителей</a></li>
<li><a href="/service/12">Фирма с допуском СРО проектировщиков</a></li>
<li><a href="/service/13">Фирма с допуском СРО изыскателей</a></li>
</ul>
<li>
<h3>Юридические адреса</h3>
</li>
<ul>
<li><a href="/service/14">Простой юридический адрес с почтовым и/или секретарским обслуживанием</a></li>
</ul>
<li>
<h3>Внесение изменений</h3>
</li>
<ul>
<li><a href="/service/21">Изменения вносимые в Устав и документы фирмы</a></li>
</ul>
</ul>